<?php
/**
 * 한국어 파일 
 *
 * @author 김현정 <may.stonier@gmail.com>
 */
$lang['enabled_langs']     = '가능한 모든언어(단어)의 사이는 하나의 간격을 두시겠습니까? (ISO 코드).';
$lang['flags']             = '두 가지 다른 ISO 언어 코드 대신에, 화면에 언어에 해당하는 국기를 사용하시겠습니까?';
$lang['use_browser_lang']  = '위키의 사용자 인터페이스에 의해, 브라우저의 언어 설정을 사용하시겠습니까?';
$lang['start_redirect']    = '로그인 할 때, 사용자에 해단하는 언어의 네임 스페이스를 시작 페이지에서 리다이렉트 하시겠습니까?';
$lang['skiptrans']         = '페이지 네임과 레귤러 익스프레션이 똑같으면, 언어 링크를 숨기시겠습니까?';
$lang['about']             = '이 플러그인의 헬프 페이지를 위해서 이름을 치시겠습니까?'
?>
